/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"biometric_disabler_tip" = "Таны биометрийн функц хэвийн бус байна, системийн тохиргоог шалгана уу эсвэл Zapry дансны аюулгүй байдлын функцийн тохиргоонд нууц үгийн Баталгаажуулалт руу шилжинэ үү";
"verification_failed_retry_tip" = "Баталгаажуулалт амжилтгүй болсон тул дараа дахин оролдоно уу";
"biometric_dialog_subtitle" = "Баталгаажуулалтанд биометрик ашиглах";
"biometric_input_pay_password" = "Төлбөрийн нууц үгээ оруулна уу";
"biometric_pay_face" = "Нүүрний төлбөр";
"biometric_fingerprint_verify" = "Хурууны хээгээ шалгана уу";
"biometric_sending_crypto" = "Улаан пакет илгээж байна";
"biometric_transferring_nft" = "Transferring an NFT to %1$@%2$@";
"biometric_transferring" = "Мөнгө шилжүүлэх %1$@ %2$@";
"biometric_top_up" = "Өөрчлөх цэнэглэх";
"withdraw_wallet_tip" = "Түрийвч рүү зоос татах %1$@";
"biometric_contract_trading" = "Гэрээ хэлцэл";
"signature_message_sign" = "гарын үсэг";
"verification_failed_tip" = "Баталгаажуулалт амжилтгүй болсон";
"biometric_pay_method" = "Төлбөрийн арга";
"mine_wallet" = "түрийвч";
"common_ensure" = "тодорхойлох";
"biometric_setting_pay_password" = "Төлбөрийн нууц үгийг тохируулна уу";
"biometric_setting_biometric" = "Biometrics тохируулах уу";
"biometric_setting_pay_password_subtitle" = "Үргэлжлүүлэхийн өмнө төлбөрийн нууц үгийг тохируулна уу.";
"biometric_setting_biometric_subtitle" = "Үргэлжлүүлэхийн өмнө биометрийг тохируулна уу.";
"biometric_setting_pay_password_desc" = "Төлбөрийн нууц үгийг тохируулсны дараа танд Түрийвч автоматаар үүсгэх болно";
"biometric_setting_biometric_desc" = "Биометрик тохируулсны дараа танд Түрийвч автоматаар бий болно";
"common_setting_now" = "Одоо тохируулах";
"common_skip" = "Түр алгасах";
"biometric_setting_save_wallet" = "Баталгаажуулах арга тогтоохгүй бол ганц хадгалагдах боломжгүй";
